/* Localized versions of Info.plist keys */
CFBundleName="Fwerpy";  
/* a localized version of our application name (short) for menu, about, etc.) */

CFBundleDisplayName="Fwerpy Collector"; 
/* longer name for our app. */

NSHumanReadableCopyright="Copyright © 2011 Richard A. Holmes. All Rights Reserved. ";  
/* Copyright string (by itself). */

CFBundleGetInfoString="Fwerpy 0.1 Copyright © 2011 Richard A. Holmes. All Rights Reserved. ";
/* Name, version, and copyright together (for Leopard). */

